/* eslint-disable max-len */
/* eslint-disable import/prefer-default-export */
import intro1 from '../../assets/img/intro1.png';
import intro2 from '../../assets/img/intro2.png';
import intro3 from '../../assets/img/intro3.png';

export const data = [
  {
    title: '专注洗护，用心服务',
    img: intro1,
    ratio: 500 / 245,
    content: [
      'XXX洗护店作为中国领先的移动互联网智能洗护平台,致力为用户提供专业、便捷、高品质的洗护服务。我们的团队拥有近30年的洗护管理经验,服务于多家知名企业。我们致力于提供最专业的品质洗护服务。手机预约、上门取送、最快72小时送回,目前业务已拓展到洗衣、洗鞋、洗家纺、洗窗帘、奢侈品养护、高端成衣家纺洗护等多个品类。',
    ],
  },
  {
    title: '洗涤，专业品质',
    img: intro2,
    ratio: 500 / 264,
    content: [
      'XXX洗护店严格筛选洗护加工商,并制定了123“洗衣法和严格质量把控的“365”标准,该标准囊括十五道洗护工序、五种洗涤方式、六套整烫消毒工艺、三层质量品控流程,以保证每件衣物的洗护品质。XXX洗护店每个月都会对加工商进行动态考核,从而保证洗护的高品质。',
    ],
  },
  {
    title: '取送，快速贴心',
    img: intro3,
    ratio: 500 / 270,
    content: [
      'XXX洗护店在每个社区里招募社区业主作为上门取送服务人员,负责其居住地方圆2公里范围内的用户服务。当用户下单后,身穿明亮天蓝色制服的洗护管家便会在用户指定的时刻,上门取走需要清洗的衣物,最快72小时内负责将洗好的衣物以挂件等形式送回。',
    ],
  },
  {
    title: '便宜，性价比高',
    content: [
      '强悍的议价能力和去门店化运作帮助XXX洗护店为您提供最为贴心的衣物清洗价格,仅有传统洗衣店50%价格甚至更低。',
    ],
  },
  {
    title: '保障，先行赔付',
    content: [
      'XXX洗护店推行在线先行赔付机制。保险机构为XXX洗护店的业务承保,进一步加强XXX洗护店用户的保障体系此举创新性地通过互联网技术解决了传统洗涤理赔难的问题,实现传统门店无法企及的快速理赔。如果您有任何问题,详情请见“洗护理赔细则”。或请致电XXX洗护店客服热线400-123-4567',
      '希望我们的用心服务能让您的生活更美好!感谢您对XXX洗护店的支持。',
    ],
  },
];
